[
  {
    "img": "https://i.ibb.co/pK52sWC/BRIVA-BRI-Virtual-Account.png",
    "imgSource": null,
    "title": "BRIVA BRI Virtual Account",
    "content": "<p><strong>BRIVA ( BRI Virtual Account )</strong> adalah nomor rekening <strong>virtual</strong> yang berfungsi memudahkan proses transaksi antara konsumen dengan <strong>merchant</strong>. <strong>Virtual Account</strong> menjawab keresahan konsumen untuk transaksi yang lebih cepat, mudah, dan aman. Apalagi, di era zaman sekarang mendorong masyarakat untuk kemajuan teknologi salah satunya bertransaksi melalui alat pembayaran non-tunai.</p>
<p>Sebelum Anda menggunakan <strong>Virtual Account</strong>, Anda perlu memahami perbedaan antara <strong>Virtual Account</strong> dengan <strong>rekening biasa</strong>.</p>
<p><strong>Virtual Account</strong> berbeda dengan transfer manual melalui rekening biasa, mulai dari bentuk rekening, cara kerja, pelayanan, alur transaksi, hingga pencatatan transaksi. Berikut adalah perbedaan antara <strong>virtual account</strong> dan <strong>rekening biasa</strong>.</p>
<p><strong>A. Perbedaan Virtual Account Dan Rekening Biasa</strong></p>
<p>1. Bentuk Rekening</p>
<p>2. Cara Kerja</p>
<p>3. Pelayanan</p>
<p>4. Pencatatan Transaksi</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
  {
    "img": "https://i.ibb.co/KFB88bW/Top-Up-DANA-BRIVA.png",
    "imgSource": null,
    "title": "Top Up DANA BRIVA",
    "content": "<p>Platform <strong>DANA</strong> juga memiliki layanan kirim dan minta saldo antar pengguna yang dapat dilakukan hingga 10 kali gratis transfer untuk transfer saldo ke seluruh <strong>Bank</strong>.</p>
<p>Pengguna <strong>DANA</strong> juga dapat dengan mudah melakukan <strong>top up DANA</strong>, Salah satunya <strong>top up DANA</strong> melalui datang langsung ke <strong>Bank</strong>, mesin <strong>ATM</strong> hingga melalui <strong>m-banking</strong>.</p>
<p><strong>A. Top Up DANA melalui BRIVA</strong></p>
<p>Perlu diketahui jika Kode <strong>BRIVA DANA</strong> adalah (88810) + nomor handphone yang telah terdaftar dengan contoh: 88810 + 081098765432 (tidak pakai spasi).</p>
<p><strong>1. ATM BRI</strong></p>
<p>Masukkan kartu ke ATM</p>
<p>Masukkan PIN Kartu ATM BRI</p>
<p>Klik Transaksi Lain kemudian klik Pembayaran</p>
<p>Pilih Lainnya - Pilih BRIVA</p>
<p>Masukkan kode BRIVA DANA - Pilih Benar</p>
<p>Klik Ya untuk selesai</p>
<p>Tunggu notifikasi top up DANA via BRI. Jangan lupa untuk mengambil kartu ATM yang keluar setelah top up DANA via BRI selesai.</p>
<p><strong>2. BRImo atau M-Banking BRI</strong></p>
<p>Login ke aplikasi BRImo</p>
<p>Klik menu BRIVA</p>
<p>Pilih sumber DANA nomor rekening</p>
<p>Klik Nomor BRIVA baru</p>
<p>Isi kode BRIVA sesuai nomor HP - Pilih Lanjut</p>
<p>Masukkan nominal DANA - Tunggu notifikasi top up DANA via BRI</p>
<p>Bagi pengguna wajib cek kembali saldo di aplikasi DANA untuk memastikan nominal bertambah.</p>
<p>Itulah cara- cara cepat dan mudah untuk melakukan <strong>Top Up DANA</strong> melalui <strong>BRIVA</strong>.</p>
<p>Semog bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/VTJCnPm/Top-Up-DANA-BRIVA-Praktis.png",
    "imgSource": null,
    "title": "Top Up DANA BRIVA Praktis",
    "content": "<p>Saat ini, cara <strong>top up</strong> saldo <strong>DANA</strong> via <strong>BRI</strong> ditetapkan lewat pengisian saldo minimal sebesar Rp 10.000. Apabila belum upgrade akun premium, jumlah maksimum<strong> Top up</strong> saldo <strong>DANA</strong> via <strong>BRI</strong> adalah Rp 2.000.000. Dari syarat upgrade akun premium, maka jumlah maksimum top up <strong>DANA</strong> menjadi Rp 10.000.000 saja.</p>
<p>Persiapan untuk menerapkan cara <strong>top up DANA</strong> via <strong>BRI</strong> nanti, cari nomor <strong>Virtual Account</strong> terlebih dulu. Nomor <strong>Virtual Account</strong> muncul pada menu 'Isi Saldo' dan pilih logo '<strong>BRI</strong>' di bagian <strong>Transfer Bank</strong>. Catat Kode <strong>BRIVA</strong> memliki kode akun&nbsp;(88810) + nomor handphone terdaftar dengan contoh: 88810 +&nbsp;081098765432.</p>
<p><strong>A. Cara Top up D4N4 Lewat BRIVA</strong></p>
<p>Berikut adalah beberapa&nbsp;cara <strong>Top Up D4N4</strong>&nbsp;via <strong>BRI ATM</strong> hingga BRImo yang praktis bagi pengguna.</p>
<p><strong>1. Cara Top Up DANA Via&nbsp;BRI Internet Banking</strong></p>
<p>Berikut adalah langkah mudah lewat&nbsp;layanan&nbsp;<strong>Internet Banking</strong> untuk cara <strong>top up D4N4</strong>&nbsp;via BRI yang praktis.</p>
<p>Buka bri .co .id pada browser.</p>
<p>Masuk menggunakan ID dan Pasword.</p>
<p>Buka menu Pembayaran.</p>
<p>Pilih menu BRIVA.</p>
<p>Isi kolom Kode Bayar dengan nomor BRIVA.</p>
<p>Klik OK.</p>
<p>Isi nominal top up DANA.</p>
<p>Klik Kirim.</p>
<p>Isi password internet banking BRI.</p>
<p>Pilih Kirim.</p>
<p>Tunggu notifikasi top up DANA via BRI.</p>
<p>Bagi pengguna wajib cek kembali saldo di aplikasi <strong>DANA</strong> untuk memastikan nominal bertambah. Dari beberapa langkah dari cara <strong>top up DANA</strong> via <strong>BRIVA</strong> yang mudah untuk isi saldo kapan saja.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/6Z67kx2/Cara-Top-Up-DANA-BRIVA.png",
    "imgSource": null,
    "title": "Cara Top Up DANA BRIVA",
    "content": "<p>Cara <strong>Top Up DANA</strong> lewat <strong>m-banking BRI</strong> bisa dilakukan dari smartphone tanpa harus keluar rumah. Hal serupa juga berlaku untuk Anda yang melakukan <strong>top up DANA</strong> melalui <strong>internet banking BRI</strong>.</p>
<p>Dengan cara <strong>Top up DANA</strong> lewat<strong> BRIlVA</strong>. Ketentuan mengenai minimal <strong>top up DANA</strong> di <strong>ATM BRI</strong>, <strong>BRImo</strong> dan <strong>internet banking BRI</strong> perlu diperhatikan.</p>
<p><strong>A. Berikut Cara Tap Up Dana VIA BRIVA</strong></p>
<p><strong>1. Top Up DANA Lewat BRImo</strong></p>
<p>Nasabah yang sudah mengaktifkan layanan <strong>m-banking BRI</strong> atau <strong>BRImo</strong>, berikut cara <strong>top up DANA</strong> lewat <strong>m-banking BRI</strong>.</p>
<p>Login ke aplikasi BRImo.</p>
<p>Klik menu BRIVA.</p>
<p>Pilih sumber DANA nomor rekening.</p>
<p>Klik Nomor BRIVA baru.</p>
<p>Isi kode BRIVA sesuai nomor HP.</p>
<p>Pilih Lanjut. Isi nominal DANA.</p>
<p>Tunggu notifikasi top up DANA via BRI.</p>
<p>Cek kembali saldo pada akun DANA Anda.</p>
<p>Nomor <strong>Virtual Account</strong> muncul pada menu '<strong>Isi Saldo</strong>' dan pilih logo '<strong>BRI</strong>' di bagian Transfer Bank. Ini penting sebagai bagian dari panduan <strong>Top up DANA</strong> dari <strong>BRI</strong>. Adapun kode <strong>BRIVA</strong> untuk top up <strong>DANA</strong> adalah (88810) + nomor handphone terdaftar. Misalnya 88810 08125642312. Itulah informasi Cara Top up DANA lewat BRIVA.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/6ZWxDYs/Mudah-Top-Up-DANA-Via-BRIVA.png",
    "imgSource": null,
    "title": "Mudah Top Up DANA Via BRIVA",
    "content": "<p><strong>Top up DANA</strong> dapat dilakukan dengan berbagai metode. Bagi nasabah <strong>Bank Rakyat Indonesia</strong> (<strong>BRI</strong>), <strong>Top up DANA</strong> bisa melalui <strong>BRIVA</strong>. <strong>DANA</strong> sendiri merupakan salah satu dompet digital populer dan banyak digunakan. E-wallet yang satu ini menyediakan banyak kemudahan bagi penggunanya dalam melakukan berbagai transaksi nontunai, termasuk dalam hal cara <strong>Top up DANA</strong>.</p>
<p>Sebelum mengikuti cara <strong>Top up DANA</strong> via <strong>BRIVA</strong>, pastikan Anda sudah menyiapkan nomor <strong>Virtual Account</strong>. Nomor <strong>Virtual Account</strong> muncul pada menu '<strong>Isi Saldo</strong>' dan pilih logo '<strong>BRI</strong>' di bagian Transfer Bank. Adapun kode <strong>BRIVA</strong> untuk <strong>Top up DANA</strong> adalah (88810) + nomor handphone terdaftar. Misalnya 88810 08125642312.</p>
<p><strong>A. Top up DANA lewat BRIVA</strong></p>
<p>Cara <strong>Top up DANA</strong> lewat <strong>BRIVA </strong>Simak langkah-langkah berikut ini</p>
<p><strong>1</strong><strong>. Top Up DANA lewat ATM BRI</strong></p>
<p>Bagi nasabah yang belum mengaktifkan layanan<strong> internet banking BRI</strong> dan <strong>BRImo</strong>, cara <strong>Top up DANA</strong> bisa dilakukan melalui <strong>ATM BRI</strong>. Simak langkah-langkahnya berikut.</p>
<p>Masukkan kartu ke ATM.</p>
<p>Lalu masukkan PIN Kartu ATM BRI.</p>
<p>Tekan Transaksi Lain.</p>
<p>Tekan Pembayaran.</p>
<p>Tekan Lainnya.</p>
<p>Pilih BRIVA Masukkan kode BRIVA DANA.</p>
<p>Pilih Benar.</p>
<p>Klik Ya untuk selesai.</p>
<p>Tunggu notifikasi top up DANA via BRI.</p>
<p>Cek kembali saldo pada akun DANA Anda.</p>
<p>Pastikan ambil kembali kartu ATM Anda dari mesin setelah proses top up DANA selesai.</p>
<p>Demikian informasi tentang cara <strong>Top up DANA</strong> lewat <strong>BRIVA</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/QbkzLb1/Cek-Kode-BRIVA-Top-Up-DANA.png",
    "imgSource": null,
    "title": "Cek Kode BRIVA Top Up DANA",
    "content": "<p><strong>BRImo</strong> juga bisa kita manfaatkan, salah satunya adalah pembayaran <strong>BRIva</strong> untuk <strong>Top Up</strong> saldo <strong>DANA</strong>, <strong>Shopeepay</strong>, dan <strong>OVO</strong>. Semenjak adanya <strong>BRImo</strong>, saya jadi jarang menggunakan <strong>IB BRI web</strong> karena harus menggunakan mtoken yang dikenakan biaya <strong>SMS</strong>.</p>
<p>Sekarang, saya lebih banyak transaksi via <strong>BRImo</strong>, bahkan Mandiri Online pun sudah jarang saya pakai. <strong>Kode BRIVA</strong> digunakan untuk isi saldo <strong>DANA</strong> lewat <strong>ATM BRI</strong> atau lewat metode pembayaran lain yang tidak menyediakan menu <strong>saldo digital</strong>.</p>
<p><strong>Kode BRIVA DANA</strong> untuk <strong>Top Up</strong> atau isi saldo via <strong>BRI</strong> adalah.</p>
<p><strong>Contoh.</strong></p>
<p>88810 + Nomor HP Terdaftar di DANA.</p>
<p>Misalkan nomor hp kita yang terdaftar di DANA adalah 085222222222.</p>
<p>Maka, kode <strong>BRIVA</strong> atau BRI Virtual Account yang harus dimasukkan untuk <strong>Top Up</strong> saldo <strong>DANA</strong> adalah <strong>88810085222222222</strong>.</p>
<p><strong>A. Cara Cek Kode BRIVA DANA</strong></p>
<p>Nomor <strong>BRIVA DANA</strong> juga bisa kamu cek lewat aplikasi <strong>DANA</strong>.</p>
<p>Caranya sebagai berikut.</p>
<p>Buka aplikasi DANA.</p>
<p>Login ke akun DANA kamu.</p>
<p>Di halaman utama, pilih menu Top Up.</p>
<p>Pilih Bank BRI.</p>
<p>Setelah itu akan muncul <strong>No BRIVA DANA</strong> kamu.</p>
<p>Silakan copy paste <strong>kode BRIVA DANA BRI</strong> tersebut.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/xXwkTJy/Manfaat-DANA-Kode-BRIVA.png",
    "imgSource": null,
    "title": "Manfaat DANA Kode BRIVA",
    "content": "<p>Cara <strong>top up</strong> saldo <strong>DANA</strong> dengan menggunakan kode <strong>BRIVA </strong> Seperti yang sudah dijelaskan sebelumnya bahwa <strong>DANA</strong> merupakan sebuah aplikasi <strong>dompet digital</strong> yang dapat dimanfaatkan untuk berbagai macam <strong>transaksi</strong>, baik itu <strong>online</strong> maupun <strong>offline</strong>.</p>
<p><strong>Transaksi</strong> menggunakan <strong>DANA</strong> sangat cepat dan praktis, aman. Adapun manfaat yang akan diperoleh jika menggunakan aplikasi&nbsp;<strong>DANA</strong> berikut.</p>
<p><strong>A. Manfaat Aplikasi Dana</strong></p>
<p>1. Pembelian pulsa dan paket data murah.</p>
<p>2. Dapat digunakan untuk membayar tagihan, seperti pembayaran listrik, tagihan air, tagihan internet dan TV kabel, serta BPJS Kesehatan.</p>
<p>3. Transfer uang mudah dan cepat.</p>
<p>4. Dapat digunakan untuk pembayaran belanja online seperti Lazada, Bukalapak, Happyfresh, Blibli, dan yang lainnya.</p>
<p>5. Tersedia tabungan emas DANA yang bisa dimulai dari 0,01 gram.</p>
<p>6. Dapat digunakan untuk keperluan donasi seperti Dompet Dhuafa dan DANA Dompet. Pembayaran langganan aplikasi seperti Ruangguru dan lain-lain.</p>
<p>Kode BRIVA untuk setiap akun <strong>DANA</strong> berbeda, karena di dalamnya terdapat <strong>nomor HP</strong> yang terdaftar pada akun tersebut. jika Anda ingin mengisi saldo menggunakan layanan <strong>BRI</strong> berupa <strong>ATM</strong>, <strong>ibanking</strong>, maupun <strong>BRImo</strong>, masukkan 5 digit kode tersebut ditambah dengan nomor HP yang terdaftar di akun <strong>DANA</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/DWCkM1T/Deposit-BRIVA-Koin-Works.png",
    "imgSource": null,
    "title": "Deposit BRIVA KoinWorks",
    "content": "<p><strong>Virtual account</strong>, bagi banyak kepentingan transaksi, sangat mempercepat proses transaksi. Apabila Anda menggunakan <strong>virtual account</strong> saat deposit di <strong>KoinWorks</strong>, dana <strong>investasi</strong> Anda bisa langsung masuk dan terdata di <strong>dasbor</strong> <strong>Akun</strong> kamu.</p>
<p>Kamu bisa langsung menggunakan <strong>dana investasi</strong> tersebut untuk mendanai berbagai pinjaman/produk investasi yang sedang membutuhkan pendanaan di menu <strong>Telusuri</strong> <strong>Akun</strong> <strong>KoinWorks</strong> kamu.</p>
<p><strong>A. Deposit Dana Investasi Gunakan BRIVA </strong><strong>KoinWorks</strong></p>
<p>Cara deposit menggunakan <strong>BRIVA</strong> yang bisa segera Anda gunakan berikut caranya.</p>
<p><strong>A. ATM BRI</strong></p>
<p>Masukkan kartu ATM dan PIN BRI Anda di mesin ATM terdekat</p>
<p>Masuk ke menu <strong>TRANSAKSI LAINNYA </strong>dan pilih jenis transaksi <strong>PEMBAYARAN</strong></p>
<p>Di layar berikutnya akan muncul <em>inquiry</em> berisi detil pembayaran. Silakan lanjutkan proses transaksi dengan menenak tombol <strong>YA</strong></p>
<p>Masukkan nominal deposit sesuai keinginan</p>
<p>Ikuti instruksi selanjutnya untuk menyelesaikan transaksi</p>
<p><strong>B. m-BRI (BRI Mobile)</strong></p>
<p>1. Login ke <strong>Mobile Banking BRI</strong> di ponsel Anda</p>
<p>2. Pilih menu <strong>PEMBAYARAN</strong> kemudian pilih menu <strong>BRIVA</strong></p>
<p>3. Masukkan nomor <strong>Virtual Account BRI-KoinWorks</strong> Anda yang bisa dilihat di menu <strong>Deposit</strong> atas nama Anda sendiri<strong>.</strong></p>
<p>4. Masukkan nominal deposit sesuai keinginan</p>
<p>5. Konfirmasi dengan memasukkan <strong>PIN Mobile Banking BRI </strong>Anda</p>
<p>6. Ikuti instruksi selanjutnya untuk menyelesaikan transaksi</p>
<p>Hadirnya <strong>BRIVA</strong> sebagai salah satu metode deposit di <strong>KoinWorks</strong>, kini seluruh investor yang tergabung memiliki beragam pilihan metode deposit sehingga memperlancar dan memudahkan proses mendanai di <strong>KoinWorks</strong>.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/3mBPbfH/Aktivasi-BRIVA-BRI-Virtual-Account.png",
    "imgSource": null,
    "title": "Aktivasi BRIVA (BRI Virtual Account)",
    "content": "<p><strong>BRIVA</strong> atau <strong>BRI&nbsp;virtual account</strong> adalah suatu inovasi metode pembayaran yang memungkinkan nasabah melakukan transaksi tanpa menggunakan nomor rekening tabungan. Ini karena pada dasarnya <strong>BRIVA</strong> adalah sebuah nomor rekening <strong>virtual</strong>. Bahkan jika dilihat sekilas terlihat sama seperti <strong>nomor rekening</strong> biasa. Terlebih, keduanya sama-sama menggunakan <strong>format angka</strong>.</p>
<p>Hanya saja, <strong>BRIVA</strong> menerapkan sistem personalisasi. <strong>BRIVA</strong> dibuat mengikuti kebutuhan transaksi. Itu artinya, kode <strong>BRIVA</strong> untuk tiap transaksi akan berbeda. Katakanlah Anda akan membayar <strong>tagihan listrik</strong> dan melunasi <strong>cicilan motor</strong>, keduanya menerapkan metode <strong>BRIVA</strong>. Maka, kode untuk <strong>tagihan listrik</strong> akan berbeda dari <strong>kode</strong> untuk <strong>cicilan motor</strong>.</p>
<p><strong>A. Cara Aktivasi BRIVA</strong></p>
<p><strong>BRIVA</strong> adalah layanan yang tersedia untuk masyarakat umum. Hanya saja, layanan ini tidak diperuntukkan bagi nasabah <strong>individu BRI</strong>. Untuk mengaktifkan <strong>BRIVA</strong>, pastikan Anda sudah memenuhi persyaratan berikut ini.</p>
<p>1. Merupakan nasabah BRI</p>
<p>2. Pemohon merupakan pemilik badan usaha (baik berupa PT, CV atau PMA), yayasan, koperasi, institusi atau lembaga.</p>
<p>3. Dokumen pendukung seperti identitas pemilik badan usaha atau lembaga, surat tanda bukti badan usaha, dan NPWP.</p>
<p>Untuk <strong>aktivasi BRIVA</strong>, Anda bisa langsung datang ke kantor cabang <strong>BRI</strong> terdekat dan menemui bagian <em>customer service</em>. Petugas nantinya akan meminta Anda untuk mengisi formulir permohonan <strong>aktivasi BRI</strong>. Anda cukup mengikuti pengarahan dari petugas terkait hingga selesai.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    },
	  {
    "img": "https://i.ibb.co/Lzs9H5R/Top-Up-Dana-Lewat-ATM-BRI-BRIVA.png",
    "imgSource": null,
    "title": "Top Up Dana Lewat ATM BRI BRIVA",
    "content": "<p>Aktifkan <strong>mobile banking BRI</strong> kemudian login. Pilih menu <strong>Briva</strong> seperti yang telah dilakukan ketika menggunakan <strong>ATM BRI</strong>. Pilih sumber <strong>Dana </strong>dari rekening tersebut kemudian masukkan kode <strong>Briva, Dana</strong> yakni 88810 dilanjutkan dengan <strong>nomor HP</strong> yang tertera dalam akun <strong>Dana</strong> kamu.</p>
<p>Mengisi saldo dompet digital <strong>Dana</strong> bisa dilakukan lewat <strong>ATM BRI</strong>. Cara <strong>top up Dana</strong> lewat <strong>ATM BRI</strong> bisa dilakukan dengan mengikuti langkah berikut seperti dilansir dari berbagai sumber.</p>
<p><strong>A. Top Up Dana Via BRIVA ATM</strong></p>
<p>1. Masukkan kartu BRI ke mesin ATM kemudian tekan PIN.&nbsp;</p>
<p>2. Pilih pada menu transaksi lain.&nbsp;</p>
<p>3. Klik Briva.&nbsp;</p>
<p>4. Masukkan kode Briva, Dana yakni 88810 dan nomor hp yang terdaftar untuk akun Dana kamu.&nbsp;</p>
<p>5. Masukkan nominal top up. Nominal minimal adalah Rp10.000.&nbsp;</p>
<p>6. Klik Ya dan tunggu notifikasi yang menyatakan bahwa top up berhasil.&nbsp;</p>
<p>7. Jika transaksi sudah selesai tunggu hingga struk keluar dan jangan lupa ambil kembali kartu ATM.</p>
<p>Demikian langkah-langkah cara <strong>top up Dana</strong> lewat <strong>ATM BRI</strong>. Bagi kamu pengguna <strong>BRI</strong> namun tak mau repot pergi ke <strong>ATM</strong>, bisa juga melakukan <strong>Top Up Dana</strong> dengan mobile banking <strong>BRImo</strong>. Untuk Caranya tidak jauh berbeda.</p>
<p>Semoga bermanfaat.</p>",
    "contentSource": null
    }
]